{
  "aboutUs": "Sobre Nosotros",
  "aboutUsText": "¡Bienvenidos a Purellis, donde la belleza se encuentra con la naturaleza de manera armoniosa!\nEn Purellis, nos enorgullece presentar una línea exclusiva de productos de cuidado de la piel, diseñado para nutrir, revitalizar y realzar la belleza natural de tu piel. Somos más que una marca; somos un compromiso con la pureza y la eficacia en cada gota.\nNuestra filosofía se basa en la creencia de que la verdadera belleza proviene de cuidar tu piel de una manera que sea respetuosa con el medio ambiente y tu bienestar. En Purellis, fusionamos lo mejor de la ciencia y la naturaleza para ofrecerte fórmulas avanzadas y productos que te harán sentir bien tanto por dentro como por fuera.\nNos esforzamos por la excelencia en cada paso del proceso, desde la selección de ingredientes hasta la elaboración de nuestros productos. Cada producto Purellis está formulado con ingredientes naturales de la más alta calidad, seleccionados por sus beneficios para la piel y su impacto positivo en el medio ambiente. Además, nos comprometemos a mantener altos estándares éticos y sostenibles en toda nuestra cadena de suministro.\nEn Purellis, nuestros jabones naturales son mucho más que productos de higiene diaria; son una experiencia sensorial que te conecta con la pureza de la naturaleza. Cuidadosamente elaborados con ingredientes naturales y seleccionados por sus propiedades beneficiosas para la piel, nuestros jabones ofrecen una limpieza suave y nutritiva. Nos enorgullece ofrecer una alternativa natural y respetuosa con el medio ambiente para tu rutina de cuidado personal. Sumérgete en la experiencia Purellis y descubre cómo nuestros jabones naturales elevan tu rutina diaria de cuidado de la piel, dejándote con una sensación de frescura y bienestar que perdura. Tu piel merece lo mejor de la naturaleza, y eso es exactamente lo que ofrecemos con nuestros jabones naturales Purellis.\nÚnete a nosotros en este viaje hacia una belleza pura y auténtica. En Purellis, creemos que todos merecen cuidar su piel de manera natural y sostenible. Descubre el poder de la naturaleza en cada producto Purellis y deja que tu belleza interior y exterior florezca. ¡Bienvenido a Purellis, donde la belleza es tan natural como tú!",
  "blog": "Blog",
  "cart": "Mi cesta",
  "footer": {
    "contact": "Contactanos",
    "links": "Enlaces",
    "method_pay": "Métodos de pago"
  },
  "myAccount": "Mi cuenta",
  "prop2": {
    "title": "Un jabón, múltiples beneficios",
    "p1": "Antiacné",
    "p2": "Piel más brillante",
    "p3": "Limpia la hiperpigmentación",
    "p4": "Reduce los puntos negros",
    "p5": "Imparte radiance"
  },
  "shop": "Tienda"
}
